[
  {
    "isim": "Brokoli Salatası",
    "sure": "2-4 Kişilik, 15 Dakika",
    "kalori": "1 Porsiyon - 73 Kalori",
    "malzemeler": "•1- 500 gr brokoli\n•3-4 adet salatalık turşusu\n•1 kutu konserve mısır (220 gr)\n•2-3 adet közlenmiş kırmızı biber\n•2 dal yeşil soğan\n•2 diş sarımsak\n•3-4 yemek kaşığı zeytinyağı\n•1 çay kaşığı tuz\n•1 adet limon suyu",
    "yapilis": "•Öncelikle brokolinin sap kısımlarını keselim ve ayırarak buhar tenceresinin içerisine alalım.\n•Ardından diğer malzemelerimizi hazırlayalım. Bunun için közlenmiş biber ve salatalık turşusunu doğrayalım.\n•Yeşil soğanı da ince ince doğrayalım. Malzemelerin miktarlarını sizler kişi sayınıza ya da damak zevkinize göre arttırabilirsiniz.\n•Brokolilerimizi buhar tenceresine alalım ve içerisine sıcak su koyduğumuz ocaktaki tencerenin üzerine yerleştirerek kapağını kapatalım ve 5 dakika kadar buharda haşlayalım.\n•Haşlanan brokolileri küçük parçalara ayırarak derin bir kap içerisine alalım.\n•Üzerine konserve mısır, doğranmış salatalık turşusu, kırmızı biber, yeşil soğanlar, ezilmiş ya da rendelenmiş sarımsak, tuz, limon suyu ve zeytinyağını alarak tüm malzemeler güzelce karışana kadar karıştıralım.\n•Salatamızı servis tabağına alarak servis edelim. Brokoli salatasını deneyeceklere afiyet olsun!",
    "gorsel": ""
  },
  {
    "isim": "Çoban Salatası",
    "sure": "4-6 Kişilik, 10 Dakika",
    "kalori": "1 Porsiyon - 110 Kalori",
    "malzemeler": "•4 adet domates\n•1 adet soğan\n•1 çay kaşığı tuz\n•2 adet yeşil biber\n•1 adet salatalık\n•Maydanoz\n•Limon suyu\n•Zeytinyağı",
    "yapilis": "•İlk olarak domatesleri küçük küçük doğrayın ve karıştırma kabına alın.\n•Daha sonra soğanı da küçük küçük doğrayın ve üzerine tuz serpip elinizle güzelce ovun.\n•İnce ince doğradığımız yeşil biber ve küçük küçük doğradığımız salatalığımızı da karıştırma kabına alalım.\n•Son olarak maydanozu da ince ince doğrayalım ve doğradığımız diğer malzemelerimizin üzerine ekleyelim.\n•Salatamızın zeytin yağını ve limon suyunu da ekledikten sonra güzelce harmanlayalım ve servis tabağına alarak servis edelim. Afiyet olsun.",
    "gorsel": ""
  },
  {
    "isim": "Mor Lahana Salatası",
    "sure": "2-4 Kişilik, 10 Dakika",
    "kalori": "1 Porsiyon - 60 Kalori",
    "malzemeler": "•Yarım mor lahana\n•1 adet limon\n•2 yemek kaşığı sirke\n•1 yemek kaşığı nar ekşisi\n•Yarım demet maydanoz\n•Yarım demet dereotu\n•Zeytinyağı\n•Tuz",
    "yapilis": "•Önce mor lahanayı ince şekilde kıyalım ve uygun bir kaba alalım.\n•Tuz ve sirke ile ova ova lahananın diriliğini kaybedelim.\n•(püf noktası tuz ve sirke ile ovmak) Yumuşayan lahanaya kıyılmış yeşillikleri, limon suyunu, nar ekşisini ve zeytin yağını ilave edelim.\n•Salatamızı güzel bir şekilde karıştıralım ve servis tabağına alalım.\n•10 dakikada salatamız servise hazır.",
    "gorsel": ""
  },
  {
    "isim": "Patates Salatası",
    "sure": "4-6 Kişilik, 15 Dakika",
    "kalori": "1 Porsiyon - 145 Kalori",
    "malzemeler": "•2-3 yemek kaşığı zeytinyağı\n•1 adet kuru soğan\n•1 yemek kaşığı domates salçası\n•4-5 adet büyük boy patates\n•Kuru nane\n•Tuz\n•Toz kırmızı biber\n•1 çay kaşığı karabiber\n•3-4 dal taze soğan\n•Yarım demet maydanoz\n•Bir tutam dereotu",
    "yapilis": "•Zeytinyağımızı tavaya alalım, üzerine küçük küçük doğradığımız kuru soğanı ekleyerek kavurmaya başlayalım.\n•Ardından domates salçasını ekleyelim ve kavurmaya devam edelim.\n•Önceden haşladığımız ve doğradığımız patateslerimizi de ekleyelim.\n•Üzerine kuru nane, tuz, toz kırmızı biber ve karabiberi de ilave edip 3-4 dakika kavuralım.\n•Kavrulan patateslerimizi bir karıştırma kabına alarak üzerine doğradığımız taze soğan, maydanoz ve dereotunu ilave ederek güzelce karıştıralım.\n•Patates salatamız servise hazır. Afiyet olsun!",
    "gorsel": ""
  },
  {
    "isim": "Yeşil Mercimek Salatası",
    "sure": "4-6 Kişilik, 20 Dakika",
    "kalori": "1 Porsiyon - 115 Kalori",
    "malzemeler": "•1 su bardağı yeşil mercimek\n•1 adet havuç\n•3-4 dal taze soğan\n•3-4 dal taze nane\n•Maydanoz\n•Dereotu\n•3-4 dal roka\n•1 adet kırmızı biber (benim biber turşum vardı konserve onu kullandım, közlenmiş de kullanabilirsiniz)\n•1 çay bardağı haşlanmış mısır\n•3-4 adet salata turşusu\nSosu için:\n•1 yemek kaşığı nar ekşisi\n•1 adet limon (ekşi sevmeyenler azaltabilir)\n•Zeytinyağı\n•Tuz",
    "yapilis": "•Mercimekler bol suda haşlanır.\n•Ayrı bir yerde, havuç da küp küp doğranıp haşlanır.\n•Yeşillikler ve diğer malzemeler de hazırlanır.\n•Haşlanan soğuyan mercimek ve havuca, tüm malzemeler eklenir.\n•Üzerine sos dökülür ve karıştırılır.Afiyet olsun",
    "gorsel": ""
  }
]