[
  {
    "isim": "İçli Köfte",
    "sure": "6-8 Kişilik, 75 Dakika",
    "kalori": "1 Adet - 160 Kalori",
    "malzemeler": "•İçli köfte hamuru için:\n•2 su bardağı köftelik bulgur\n•1 çay bardağı irmik\n•3 su bardağı sıcak su\n•1 çay bardağı un\n•1 adet yumurta\n•1 tatlı kaşığı biber salçası\n•Pul biber\n•Karabiber\n•Tuz\n\nİçli köfte iç harcı için:\n•Yarım çay bardağı sıvı yağ\n•2 adet kuru soğan\n•250 gram kıyma\n•1 tatlı kaşığı biber salçası\n•Yarım su bardağı çekilmiş ceviz içi\n•1 tutam maydanoz\n•Kimyon\n•Karabiber\n•Pul biber\n•Tuz\n\nKızartmak için:\n•Sıvı yağ",
    "yapilis": "•İlk olarak içli köftemizin iç harcını hazırlayarak soğumaya bırakalım. Bunun için genişçe bir tavaya sıvı yağ alarak küçük küçük doğradığımız soğanları hafif pembeleşinceye kadar kavuralım.\n•Daha sonra kıymayı ilave ederek yaklaşık 5 dakika kadar kavuralım.\n•Kavrulan kıymaya baharatları ve biber salçasını ilave edelim. Güzelce karıştırıp 2-3 dakika daha pişirelim.\n•Son olarak ocağı kapatalım, ceviz ve maydanozu ilave ederek karıştıralım.\n•İç harcımızı ocaktan alarak soğumaya bırakalım.\n•İçli köfte hamuru için derince bir kaba bulgur ve irmiği alalım.\n•Üzerine kaynar suyu dökerek üzerini streç film ile kapalım. Bulgurlar şişene kadar yaklaşık 10 dakika bekleyelim.\n•Yumuşayan bulgurlara un, yumurta, biber salçası ve baharatları ekleyerek güzelce yoğuralım.\n•Yoğurma aşamasında hamur elinize yapışabilir bu nedenle yanınızda bir miktar su bulundurarak elinizi ıslatabilirsiniz.\n•Hamurumuz hazır olduktan sonra şekillendirme aşamasına geçebiliriz. Tezgaha yaklaşık 20 cm uzunluğunda streç filmi açalım.\n•Üzerine mandalina boyutunda köfte hamurundan yerleştirerek tekrar streç film ile üzerini kapatalım.\n•Merdane yardımı ile hamurumuzu ince bir şekilde açalım.\n•Açtığımız hamurun üzerindeki streç filmi alarak, yuvarlak bir kase ile daire şeklinde keselim.\n•Hamurumuzun ortasına bol olacak şekilde iç harcımızdan koyalım ve her iki yanından streç filmi kapatalım.\n•İçli köftemizi D şeklinde uç kısımlarından birbirine yapıştıralım.\n•Bütün köfteleri bu şekilde hazırladıktan sonra kızdırdığımız bol yağda kızartalım. Köfteler pişerken hafif şişecekler ve yağın yüzeyine doğru çıkacaklardır. Rengi de kızarmış ise bu durumda yağdan alabilirsiniz.\n•Tüm köfteleri kızarttıktan sonra sıcak sıcak servis yapalım. Afiyet olsun",
    "gorsel": ""
  },
  {
    "isim": "Karnıyarık",
    "sure": "4-6 Kişilik, 50 Dakika",
    "kalori": "1 Porsiyon - 190 Kalori",
    "malzemeler": "•6 adet küçük boy patlıcan\n•3 adet sivri biber\n\nKıymalı Harç İçin:\n•2 adet orta boy soğan\n•2 adet domates\n•2 adet sivri biber\n•2 diş sarımsak\n•Sıvı yağ, tuz, karabiber, kırmızıbiber\n•200 gr kıyma\n•1 çay bardağı sıcak su\n\nSosu İçin:\n•1 yemek kaşığı salça\n•1 su bardağı sıcak su",
    "yapilis": "•Patlıcanları çizgili soyup, yarım saat yağ çekmemesi için tuzlu suda bekletin.\n•İyice yıkadıktan sonra suyunu havlu ile çektirin ve az yağda kızartın. 3 adet biberi de yağda kızartın.\n•Daha sonra aynı tavada doğranmış soğanları kavurun, kıymayı ekleyerek bir müddet daha kavurun ve biberleri, sarımsağı ekleyerek 2 dakika daha kavurun.\n•Küp küp doğramış olduğunuz 2 adet domatesi, tuzu, baharatları ekleyerek karıştırın.\n•Üzerine bir çay bardağı su ekleyerek 5 dk kaynatın.\n•Tepsiye patlıcanların ortalarını keserek yerleştirin ve bu kesiklerden patlıcanın içine bastırarak iç malzemesine yer açın ve malzeme ile patlıcanları doldurun.\n•Doldurduğunuz patlıcanların üzerine ortadan ikiye kestiğiniz çeri domatesi ya da 1 adet domatesi eşit büyüklükte olacak şekilde paylaştırın ve kızarttığımız biberlerden birer tane koyun.\n•Ayrı bir yerde 1 kaşık salçayı, 1 su bardağı sıcak suda ezerek patlıcanların aralarına dökün. Kıymalar çıkmasın diye üzerine dökmeyin.\n•Daha sonra 170 derece de ısıttığınız fırına sürerek 20-25 dk pişirin. Dilerseniz bu işlemi pilav tenceresi gibi bir tencerede ocakta yapabilirsiniz. Aynı sürede tencerede de pişecektir.",
    "gorsel": ""
  },
  {
    "isim": "Kuru Fasulye",
    "sure": "4-6 Kişilik, 50 Dakika",
    "kalori": "1 Porsiyon - 145 Kalori",
    "malzemeler": "•1,5 su bardağı kuru fasulye\n•1 adet kuru soğan\n•1 yemek kaşığı domates salçası\n•1 yemek kaşığı biber salçası\n•300 g kuşbaşı dana eti\n•Sıvı Yağ\n•tuz\n•pul biber",
    "yapilis": "•Kuru fasulyeler bir gece önceden sıcak suya koyulur.\n•Soğan yemeklik doğranır, sıvı yağ koyduğunuz düdüklü tencerede soğanlar kavrulur.\n•Kuşbaşı doğranmış etler ilave edilerek hafifçe kavrulur.\n•Salça ve baharatlar ilave edildikten sonra suyunu süzmüş olduğunu kuru fasulye eklenir.\n•Üzerini geçecek kadar sıcak su ilave edilip düdüklü tencerenin kapağı kapatılır.\n•Kaynadıktan sonra kısık ateşe alınarak 40dk pişirilir. Afiyet olsun.",
    "gorsel": ""
  },
  {
    "isim": "Sebzeli Bulgur Pilavı",
    "sure": "4-6 Kişilik, 40 Dakika",
    "kalori": "1 Porsiyon - 110 Kalori",
    "malzemeler": "•4 yemek kaşığı sıvı yağ\n•1 adet soğan\n•1 adet yeşil biber\n•1 adet kırmızı biber\n•1 adet patlıcan\n•2 adet domates\n•1 yemek kaşığı salça\n•2 su bardağı bulgur\n•1,5 tatlı kaşığı tuz\n•4 su bardağı sıcak su",
    "yapilis": "•Patlıcanları soyarak küçük küçük doğrayalım ve tuzlu suda 15-20 dk kadar bekletelim.\n•Soğanı yemeklik doğrayalım ve pembeleşene kadar sıvı yağda kavuralım.\n•Biberleri doğradıktan sonra tencereye ekleyelim ve soğanla birlikte kavurmaya başlayalım.\n•Patlıcanların suyunu süzelim, tencereye ekleyerek 3-4 dakika daha kavurmaya devam edelim.\n•Ardından küçük küçük doğranmış domatesleri ekleyelim ve karıştıralım.\n•Salçamızı da ekleyerek son kez karıştıralım ve tencerenin kapağını kapatarak orta ateşte, yaklaşık 3-4 dakika sebzeler pişene kadar bekleyelim.\n•Pişen sebzelerin üzerine yıkayıp suyunu süzdüğünüz bulgurları ekleyip karıştıralım.\n•Tuzu ve sıcak suyu da ilave ederek karıştıralım. Pilavın üzerini örtecek kadar su yeterli olacaktır.\n•Tencerenin kapağını kapatarak kaynayana kadar önce yüksek ateşte daha sonra kısık ateşte bulgurlar şişip yumuşayana kadar pişirelim. Pilavın suyu yetersiz gelip tencerenin tabanına yapışmaması için ara sıra kontrol etmeyi unutmayın.\n•Suyu azalmış ancak hala pişmemiş ise bir miktar daha sıcak su ekleyebilirsiniz.\n•Pilav suyunu çekip göz göz olduktan sonra ocağı kapatalım. Daha sonra kapağın altına kağıt havlu sererek 15 dakika kadar demlendirelim.",
    "gorsel": ""
  },
  {
    "isim": "Tavuk Sote",
    "sure": "2-4 Kişilik, 40 Dakika",
    "kalori": "1 Porsiyon - 280 Kalori",
    "malzemeler": "•Yarım kg tavuk göğsü\n•2 yemek kaşığı sıvı yağ\n•1 tatlı kaşığı domates salçası\n•2 adet yeşil biber\n•1 adet kırmızı biber\n•1 adet soğan\n•2 diş sarımsak\n•2 adet domates\n•Karabiber\n•Pul biber\n•Tuz\n•1 su bardağı su",
    "yapilis": "•Tavuk etini kuşbaşı doğrayın.\n•Soğanları yemeklik, biberleri julyen doğrayın, domatesleri de küp küp doğrayın.\n•Kısık ateşte tavukları arada karıştırarak kavurun.\n•Suyunu biraz çektikten sonra soğanları ve ince kesilmiş sarımsağı ekleyin.\n•1-2 dk kavurduktan sonra biberleri ilave edin.\n•Biberler de sotelenince domatesi, salçayı, baharatları ve tuzu ekleyip pişirmeye devam edin.\n•Son olarak 1 bardak suyu ekleyin ve etler pişene kadar kapağı kapalı bir şekilde pişirin.",
    "gorsel": ""
  }
]